const bloodTypeOne = [
  'Хлебобулочные и макаронные издения',
  'Каши (гречневая, овсянная, булгур и др.)',
  '  Яйца',
  ' Гороховые (горох, нут, чечевица)',
  'Сыры',
  'Творог',
  'Изделия из кукурузной муки',
  'Мюсли',
];
const bloodTypeTwo = [
  ' Хлебобулочные издения',
  'Макаронные издения',
  ' Сыры',
  'Творог',
  'Красное мясо',
];
const bloodTypeThree = [
  '  Хлебобулочные издения',
  'Макаронные издения',
  'Издения из кукурузной муки',
  ' Гороховые (чечевица)',
];
const bloodTypeFour = [
  '  Хлебобулочные издения',
  '  Макаронные издения',
  'Кукуруза',
  '  Фасоль',
  ' Орехи',
  'Красное мясо',
];

// eslint-disable-next-line
export {
  bloodTypeOne,
  bloodTypeTwo,
  bloodTypeThree,
  bloodTypeFour,
};
